
[
    {
    "id": 1,
    "img": "https://http2.mlstatic.com/D_NQ_NP_2X_822476-MLA48341810869_112021-F.webp",
    "title": "Señor cara de papa",
    "info": "Figura de acción Toy Story Señor Cara de Papa 27657 de Hasbro Plasyskool",
    "price": 2500,
    "stock": 21,
    "description": "La empresa Hasbro es la propietaria de diferentes marcas, juguetes y juegos de mesa. Desde 1923 se dedica a crear y contagiar felicidad con sus productos. Juguetes articulados. Al tener marcadas las articulaciones podrás manejar y acomodar tus figuras como más te guste. Con ellas, vas a poder crear historias en la que los personajes puedan movilizarse y cobrar vida.",
    "category":"Marvel"
    },
    {
    "id": 2,
    "img": "https://http2.mlstatic.com/D_NQ_NP_755240-MLA43601717601_092020-O.webp",
    "title": "Caja Registradora",
    "info": "Caja Registradora Luz Y Sonidos 16 Cm Con Carro De Super",
    "price": 3800,
    "stock": 7,
    "description": "Caja Registradora Luz Y Sonidos 16 Cm Con Carro De Super. Divertite registrando tus compras de Supermercado. Contiene calculadora real desmontable. Con Luz y sonido! Contiene: *Verificador de tarjetas. *Apertura de Caja. *Accesorios de supermercado. POLITICAS DE ENTREGA: Envíos a CABA, GBA ó Interior del país a través de Mercado envíos y Mercado envios Flex. El envío es a cargo del comprador. POLÍTICA DE CAMBIOS:Para realizar un cambio se deberá presentar el ticket sin excepción. El plazo de cambio es de 30 días.",
    "category":"Marvel" 
    },
    {
    "id": 3,
    "img": "https://http2.mlstatic.com/D_NQ_NP_2X_655809-MLA48578839702_122021-F.webp",
    "title": "Monster Truck",
    "info": "Monster Truck a control remoto Spin Master Monster Jam Monster Jam 1:24 Megalodon",
    "price": 3800,
    "stock": 14,
    "description": "Este monster truck a control remoto será el juguete preferido para disfrutar dentro o fuera de casa. Divertirte, jugar carreras o inspeccionar lugares ocultos serán solo algunas de las aventuras que te esperan con este vehículo. En sus marcas, listos fuera, Con las funcionalidades que te brinda este móvil, podrás avanzar, retroceder y doblar. Solo deberás poner en marcha tu imaginación para diseñar las mejores pistas y comenzar a disfrutar. Tu vista en el objetivo. Su control remoto de diseño sencillo es sumamente fácil de manejar, lo que te permitirá accionar el vehículo de manera intuitiva. Además, tiene un alcance de 76.2 metros que te dará comodidad para conducir sin necesidad de desplazarte tanto por tu campo de juego."
    },
    {
    "id": 4,
    "img": "https://http2.mlstatic.com/D_NQ_NP_788351-MLA48886820675_012022-O.webp",
    "title": "Caja Sorpresa X24",
    "info": "Caja Sorpresa X24 Fidget Toys Combo Tik Tok Anti Estres - Exclusivo ToysLand",
    "price": 8845,
    "stock": 36,
    "description": "Caja Sorpresa Juguetes Anti Stress - Divertite creando videos y publicarlos en las redes sociales con estos 24 juguetes anti stress! Levanta los troquelados de la caja y anda descubriendo uno por día! - IMAGEN A MODO ILUSTRATIVO - LOS COLORES Y FORMAS PUEDEN VARIAR - Somos Jugueteria ToysLand. En nuestra Juguetería podes encontrar una gran variedad de productos para distintas edades! Forma de Pago: MERCADOPAGO - Facturación: Realizamos Factura A o B (cargar los datos al momento de la compra) Nuestros Productos cuentan con Garantía de Fabricación, (No cubre mal Uso del Producto)"
    },
    {
    "id": 5,
    "img": "https://http2.mlstatic.com/D_NQ_NP_751337-MLA44676742483_012021-O.webp",
    "title": "Juego de mesa Rummy",
    "info": "Juego de mesa Rummy & Burako Clásico Ruibal 1056 - Exclusivo ToysLand",
    "price": 6550,
    "stock": 28,
    "description": "¿Qué mejor plan para una tarde de lluvia que un juego de mesa? Con el Rummy & Burako Clásico vas a crear divertidos recuerdos y pasar momentos inolvidables junto a tus amigos y amigas. Con este pasatiempo entretenido las risas están aseguradas. Somos Jugueteria ToysLand. En nuestra Juguetería podes encontrar una gran variedad de productos para distintas edades! Forma de Pago: MERCADOPAGO - Facturación: Realizamos Factura A o B (cargar los datos al momento de la compra) Nuestros Productos cuentan con Garantía de Fabricación, (No cubre mal Uso del Producto)"
    },
    {
    "id": 6,
    "img": "https://http2.mlstatic.com/D_NQ_NP_2X_633148-MLA49094511421_022022-F.webp",
    "title": "Cocinita De Juguete",
    "info": "Cocinita De Juguete Cocina De Madera Infantil Juego Chicos",
    "price": 6580,
    "stock": 26,
    "description": "Cocina para nenas nenes chicos infantil madera. Cocinita infantil con apertura de puertas > COCINA INFANTIL MODELO JUDY < - Fabricada por padres y madres como vos - Nuevo modelo 2022. Somos Jugueteria ToysLand. En nuestra Juguetería podes encontrar una gran variedad de productos para distintas edades! Forma de Pago: MERCADOPAGO - Facturación: Realizamos Factura A o B (cargar los datos al momento de la compra) Nuestros Productos cuentan con Garantía de Fabricación, (No cubre mal Uso del Producto)"
    },
    {
    "id": 7,
    "img": "https://http2.mlstatic.com/D_NQ_NP_2X_993045-MLA41178625608_032020-F.webp",
    "title": "Auto de carrera",
    "info": "Auto de carrera a control remoto Ditoys 1082 Cars Rayo McQueen",
    "price": 7500,
    "stock": 18,
    "description": "¿Este auto de carrera a control remoto será el juguete preferido para disfrutar dentro o fuera de casa. Divertirte, jugar carreras o inspeccionar lugares ocultos serán solo algunas de las aventuras que te esperan con este vehículo. Somos Jugueteria ToysLand. En nuestra Juguetería podes encontrar una gran variedad de productos para distintas edades! Forma de Pago: MERCADOPAGO - Facturación: Realizamos Factura A o B (cargar los datos al momento de la compra) Nuestros Productos cuentan con Garantía de Fabricación, (No cubre mal Uso del Producto)"
    },
    {
    "id": 8,
    "img": "https://http2.mlstatic.com/D_NQ_NP_2X_942888-MLA46738841701_072021-F.webp",
    "title": "Juego de cartas Uno Ruibal",
    "info": " Juego de cartas Uno Ruibal, plastificado premiun, reforzadas",
    "price": 950,
    "stock": 108,
    "description": "¿El rey de los juegos rompe amistades? Definitivamente el Uno. Disfrutá de tardes a pura risa y venganza despiadada entre amigos y amigas. Tendrás que quedarte sin cartas antes que los demás y cuando solo tengas una ¡no te olvides de decir UNO!. Somos Jugueteria ToysLand. En nuestra Juguetería podes encontrar una gran variedad de productos para distintas edades! Forma de Pago: MERCADOPAGO - Facturación: Realizamos Factura A o B (cargar los datos al momento de la compra) Nuestros Productos cuentan con Garantía de Fabricación, (No cubre mal Uso del Producto)"
    },
    {
    "id": 9,
    "img": "https://http2.mlstatic.com/D_NQ_NP_2X_634530-MLA41177724468_032020-F.webp",
    "title": "Excavador a control remoto",
    "info": "Excavador a control remoto HuiNa 1520 1:18 amarillo primera calidad",
    "price": 11450,
    "stock": 22,
    "description": "Este excavador a control remoto será el juguete preferido para disfrutar dentro o fuera de casa. Divertirte, jugar carreras o inspeccionar lugares ocultos serán solo algunas de las aventuras que te esperan con este vehículo. En sus marcas, listos ¡fuera! Con las funcionalidades que te brinda este móvil, podrás avanzar, retroceder y doblar. Solo deberás poner en marcha tu imaginación para diseñar las mejores pistas y comenzar a disfrutar. Tu vista en el objetivo, Su control remoto de diseño sencillo es sumamente fácil de manejar, lo que te permitirá accionar el vehículo de manera intuitiva. Además, tiene un alcance de 50 metros que te dará comodidad para conducir sin necesidad de desplazarte tanto por tu campo de juego."
    },
    {
    "id": 10,
    "img": "https://http2.mlstatic.com/D_NQ_NP_2X_999516-MLA48244266278_112021-F.webp",
    "title": "Bloques para armar Duravit",
    "info": "Bloques para armar Duravit Balde de 240 piezas en balde",
    "price": 7000,
    "stock": 4,
    "description": "¿Duravit es una fábrica de juguetes argentina que desde el año 1966 elabora productos de excelente calidad, apuntando al sano entretenimiento de niños y niñas, brindándoles el cuidado y atención que ellos y ellas se merecen. Duravit se encuentra presente en cada casa, góndola de supermercados y juguetería del mercado y es una de las marcas más elegidas por muchas familias. Fácil traslado y guardado - Su presentación en balde, permite que lleves tu set a todos lados de manera cómoda y práctica. Es útil no solo para transportarlo, sino además para guardarlo de forma sencilla en cualquier lugar de tu casa. Uso bajo supervisión - Se recomienda su uso a partir de los 3 años. Por favor supervisar a niños y niñas pequeñas para evitar accidentes."
    }
]

